import { Decoration, INIT_LETTER_12 } from "../components/Decoration";

export const data = {
  desc_back_1:
    "Удивительно, но именно СССР — родина индастриал-музыки. Еще в 20х годах Дзига Вертов записывал музыкальные композиции из звуков лесопильного завода, а Арсений Авраамов создал симфонию, целиком состоящую из звуков города: заводских гудков, свиста пара и звуков самолетов. Этим фильмом мы хотим показать миру современного представителя столетней традиции, посвятившего свою жизнь шуму, перфомансу и синтезу.",
  desc_back_2:
    "Папа Срапа — харизматичный артист, работающий в столетней традиции русской шумовой музыки, создатель уникальных синтезаторов, каждый из которых является уникальным объектом искусства.",
  text_top: (
    <>
      <Decoration {...INIT_LETTER_12}>У</Decoration>
      Папы Срапы нет ни компьютера, ни интернета. Он живет вместе с мамой,
      собакой и кошкой и творит свою собственную реальность. В этом мире он
      паяет синтезаторы, которые позволяют ему напрямую связывать свой разум с
      космосом. Звук у Папы Срапы — это конечный результат шаманского процесса.
      Фактически, поиск деталей и паяние синтезаторов сродни шаманскому
      камланию, а игра на них подобна шаманскому трансу. Получающийся звук
      удивителен для самого Папы Срапы — по его словам, он не знает в какой
      момент появится нужный звук и когда он его ловит, то начинает им
      управлять, словно танцуя с духами. Когда есть звук, ничего не существует.
      Нет ничего там, где есть бесконечный мир бесконечно возможных комбинаций
      частот.
    </>
  )
};
