export const data = {
  desc_back_1:
    "Это документальный фильм о главном нойз-музыканте России. Папа Срапа — удивителен и наш проект начался с того, что мы просто поняли, это — феномен. Мы думали, что снимали кино про музыканта, но теперь уверены — это кино про главного подлинного представителя столетней русской традиции музыкального авангарда, о которой по иронии судьбы пока никто не знает.",
  desc_back_2:
    "И нам повезло — Папа Срапа потрясающий персонаж. Он — мечта документалиста. Включай камеру — и фиксируй. Будет всё — и невероятные истории любви и фантастические истории-ужасы, напоминающие кадры из Линча и колоритные советские радиодетали в подземелье и дым паяльника в комнате, похожей на келью кибершамана.",
  text_top: (
    <>
      «Вы исчезнете» говорил нам Папа Срапа, имея в виду всех кинематографистов,
      приезжавших его снимать. Что мы пропадем и ничего не выпустим Но мы
      смогли, хоть и заняло это долгих 6 лет.
      <br />
      <br />
      <strong>
        Дзига Вертов, «Симфония Гудков», Николай Кульбин, синтезатор АНС, истоки
        руского звукового искусства <br />
        Как снять документальный фильм? <br />
        Как мы с дебютной работой попали на АртДокФест? <br />
        Наша история. Режиссерский дуэт оператора и программиста. <br />
        Советы операторам и монтажёрам.
      </strong>
    </>
  )
};
