import { Decoration, INIT_LETTER_12 } from "../components/Decoration";

export const data = {
  desc_back_1:
    "Удивительно, но именно СССР — родина индастриал-музыки. Еще в 20х годах Дзига Вертов записывал музыкальные композиции из звуков лесопильного завода, а Арсений Авраамов создал симфонию, целиком состоящую из звуков города: заводских гудков, свиста пара и звуков самолетов. Этим фильмом мы хотим показать миру современного представителя столетней традиции, посвятившего свою жизнь шуму, перфомансу и синтезу.",
  desc_back_2:
    "Папа Срапа — харизматичный артист, работающий в столетней традиции русской шумовой музыки, создатель уникальных синтезаторов, каждый из которых является уникальным объектом искусства.",
  text_top: (
    <>
      <Decoration {...INIT_LETTER_12}>П</Decoration>
      апу Срапу одни считают первым отечественным электронным музыкантом, а
      другие — выдающимся звуковым художником мирового уровня. Но одно известно
      точно — по магическому воздействию его концерты не имеют равных. Его стиль
      — особая, индустриальная магия, завораживающая зал и вскрывающая
      бессознательное. Выступления Папы Срапы — искусные звуковые скульптуры,
      филигранно создаваемые на глазах у зрителей. В его музыке одинаково слышен
      и ритм ритуальной пляски шамана, и гул индустриального города.
    </>
  )
};
