export const data = {
  link: "https://papasrapa.com",
  icon: "/assets/ico.jpg",
  social: {
    fb_app_id: "257953674358265"
  },
  ru: {
    title:
      "Шум. Синтез. Шаманизм. Документальный фильм о главном нойз-музыканте России",
    description: "Документальный фильм Константина Иванова и Никиты Кабардина"
  },
  eng: {
    title:
      "Шум. Синтез. Шаманизм. Документальный фильм о главном нойз-музыканте России",
    description: "Документальный фильм Константина Иванова и Никиты Кабардина"
  }
};
