export const data = {
  desc_back_1:
    "Это документальный фильм о главном нойз-музыканте России. Папа Срапа — удивителен и наш проект начался с того, что мы просто поняли, это — феномен. Мы думали, что снимали кино про музыканта, но теперь уверены — это кино про главного подлинного представителя столетней русской традиции музыкального авангарда, о которой по иронии судьбы пока никто не знает.",
  desc_back_2:
    "И нам повезло — Папа Срапа потрясающий персонаж. Он — мечта документалиста. Включай камеру — и фиксируй. Будет всё — и невероятные истории любви и фантастические истории-ужасы, напоминающие кадры из Линча и колоритные советские радиодетали в подземелье и дым паяльника в комнате, похожей на келью кибершамана.",
  text_top: (
    <>
      <strong>Константин Иванов</strong> — оператор, работавший с Александром
      Миттой, Алексеем Германом мл., Владимиром Хотиненко, Иваном Вырыпаевым и
      другими режиссерами. Выпускник СПбГУКиТ, мастерской Эдуарда Розовского и
      Сергея Астахова, преподающий операторское мастерство на Ленфильме.
      <br />
      <br />
      <strong>Никита Кабардин</strong> — программист, инженер, работавший над
      такими проектами как игры серии Battlefield, Spotify и Groupon, серьезно
      занимающийся авангардной музыкой и искусством в свободное от основной
      деятельности время.
    </>
  )
};
