import {
  Decoration,
  INIT_LETTER_BEFORE_BOTTOM,
  INIT_LETTER_BEFORE_TOP
} from "../components/Decoration";

export const data = {
  desc_back_1:
    "Удивительно, но именно СССР — родина индастриал-музыки. Еще в 20х годах Дзига Вертов записывал музыкальные композиции из звуков лесопильного завода, а Арсений Авраамов создал симфонию, целиком состоящую из звуков города: заводских гудков, свиста пара и звуков самолетов. Этим фильмом мы хотим показать миру современного представителя столетней традиции, посвятившего свою жизнь шуму, перфомансу и синтезу.",
  text_top: (
    <>
      <Decoration {...INIT_LETTER_BEFORE_TOP}>С</Decoration>
      егодня, когда на большинстве техно-фестивалей присутствуют артисты,
      играющие тяжелую шумовую электронику, а в берлинском Бергхайне никого не
      удивишь брутальным нойз-перфомансом — самое время рассказать о том, что
      индастриал-музыка появилась именно в России, а не в Японии или Германии,
      как принято считать.
    </>
  ),
  text_bottom: (
    <>
      <Decoration {...INIT_LETTER_BEFORE_BOTTOM}>У</Decoration>дивительно, но
      именно СССР — родина индастриал-музыки. Еще в 20х годах Дзига Вертов
      записывал музыкальные композиции из звуков лесопильного завода, а Арсений
      Авраамов создал симфонию, целиком состоящую из звуков города: заводских
      гудков, свиста пара и звуков самолетов. Этим фильмом мы хотим показать
      миру современного представителя столетней традиции, посвятившего свою
      жизнь шуму, перфомансу и синтезу.
    </>
  )
};
